{
  "Create_ticket_": "Creare un ticket",
  "Choose_your_question_": "Scegli l'argomento della domanda",
  "Question_1_": "Ricompensa di affiliazione",
  "Question_2_": "Pagamenti",
  "Question_3_": "Altro",
  "Enter_question_title_": "Inserisci il titolo della domanda",
  "Enter_question_comment_": "Inserisci un commento alla domanda",
  "Choose_file_or_drag_here_": "Seleziona un file o trascinalo qui",
  "Supported_formats_": "Formati supportati: jpeg, gif, png, pdf. Dimensione massima: 5 MB",
  "My_tickets_": "I miei ticket",
  "Open_ticket_": "Aprire un ticket",
  "Created_ticket_": "Biglietto creato!",

  "FAQ_": "Domande frequenti",
  "All_": "All",
  "Go_back_": "Tornare indietro",
  "Popular_question1_": "Come diventare un agente?",
  "Popular_answer1_": "Per diventare agente, occorre prima registrarsi attraverso un link di riferimento nel sistema agent.eclipse.club\n*Si prega di leggere attentamente l’Accordo dell’Agenzia di Eclipse.\nPer completare la registrazione bisogna inserire i propri dati personali, spuntare la casella, accettando i Termini e Condizioni dell’azienda. \nPer un’ulteriore collaborazione è necessario acquisire un Pacchetto di qualificazione per 12 mesi, con il quale si ottiene un Business chiavi in mano con il diritto di gestire il proprio Account Personale e i Premi del Sistema. Dopo aver compiuto con successo tutti i passi sopracitati, siete già diventati agenti dell’Eclipse e potete mettervi subito a lavorare. Congratulazioni!",
  "Popular_question2_": "Quali sono le modalità di ritiro della provvigione d'agenzia?",
  "Popular_answer2_": "Ci sono diversi metodi di prelievo: \n•\tPrelievo immediato su una carta Visa o Mastercard co-branded emessa dalla Banca partner. \n•\tTrasferimento sul conto corrente dell’azienda, secondo i termini e le condizioni della banca. \nÈ necessario scegliere il metodo più adatto. Quando il denaro arriva sul vostro Conto personale, potete inviare una richiesta di prelievo ai servizi finanziari di Eclipse.",
  "Popular_question3_": "Con quale frequenza posso prelevare contante dal mio Conto personale?",
  "Popular_answer3_": "Non ci sono restrizioni sui prelievi, c’è solo un limite all’importo minimo di prelievo, che deve essere pari a 100 dollari USA.",
  "Popular_question4_": "Come si può ottenere una carta Visa e Mastercard co-branded per prelevare le commissioni di agente?",
  "Popular_answer4_": "L’agente deve essere sottoposto a una adeguata verifica a distanza presso la banca specificata da noi, utilizzando il modulo KYC. Dopo aver superato la verifica, la banca invierà una carta Visa o Mastercard personalizzata tramite posta Fedex o DHL all’indirizzo specificato dall’agente. L’Eclipse accrediterà le commissioni sulla carta inviata all’agente.",
  "Popular_question5_": "Quali commissioni vengono detratte quando si preleva denaro sul conto personale dell'agente?",
  "Popular_answer5_": "La società Eclipse è registrata nel territorio dell’Armenia e opera nel quadro giuridico della Repubblica di Armenia. In base alla legislazione dell’imposta sul reddito, la Società Eclipse è obbligata a trattenere il 20% dalle commissioni pagate all’Agente (se è una Persona Fisica, un Lavoratore Autonomo o un Imprenditore Individuale non residente della Repubblica d’Armenia che ha stipulato un accordo con la Società). Se l’agente è una persona giuridica (società), in questo caso il 20% non viene trattenuto dall’agente, viene invece pagato l’intero importo e vengono trasferiti i documenti di chiusura. Non ci sono costi aggiuntivi nascosti. Eclipse, su richiesta dell’Agente, può fornire un documento relativo alla trattenuta dell’imposta sul reddito in misura di 20% in lingua inglese. In base alla legge sulla doppia imposizione  firmata tra la Repubblica d’Armenia e una serie di Paesi, l’imposta sul reddito pagata sul territorio dell’Armenia non sarà nuovamente addebitata nei Paesi con cui esiste un accordo firmato.",
  "Popular_question6_": "Sono un agente che ha portato un cliente per l’acquisto di un pacchetto di qualificazione con la licenza Global Hub Eclipse o ha portato un’azienda ad acquisire un pacchetto di licenza Global Hub Eclipse. In quale giorno, dopo che  il pagamento per il pacchetto sarà effetuato, vedrò il compenso dell’Agente sul mio conto nel mio account agent.eclipse.club?",
  "Popular_answer6_": " La commissione dell’agente verrà accreditata sul tuo conto l’8° (ottavo) giorno di calendario, dopo che l’agente e l’azienda avranno superato tutti i controlli di sicurezza. Uno dei motivi principali di questo periodo di sospensione di 7 (sette) giorni di calendario è il rigoroso controllo eseguito dal nostro dipartimento di monitoraggio finanziario e dal dipartimento di sicurezza della società. \nAgiamo sempre nell’interesse dell’azienda e dei nostri partner – Agenti!",
  "Popular_question7_": "Come si conferma la qualificazione annuale dell'agente?",
  "Popular_answer7_": "Per confermare la qualifica annuale dell'Agente, è necessario acquistare un pacchetto di qualifica con una licenza. Bisogna acquisire un pacchetto di 12 mesi per avere pieno accesso a tutte le funzioni dell’area personale dell'Agente. Dopo la scadenza del periodo di attivazione, bisognerebbe riconfermare la qualifica annuale.",

  "List_ticket_no_": "La lista dei ticket è vuota.",

  "Details_": "Dettagli",
  "Number_": "Numero",
  "Subject_": "Argomento",
  "Submitted_": "Inviato",
  "Last_update_": "Ultimo aggiornamento",
  "Files_": "File",
  "Write_response_": "Scrivi la tua risposta"
}
