export const cardsTexts = [
  {
    text: 'Приглашайте клиентов и партнеров, прямо по ссылке в календаре',
    id: 1,
  },
  {
    text: 'Организуйте большие встречи, совещания , проводите презентации с демонстрацией экрана',
    id: 2,
  },
  {
    text: 'Гостевой вход для конференции по ссылке без авторизации',
    id: 3,
  },
  {
    text: 'Организуйте большие встречи, совещания , проводите презентации с демонстрацией экрана',
    id: 4,
  },
  {
    text: '100+ участников в звонке',
    id: 5,
  },
  {
    text: 'qwe',
    id: 6,
  },
];
