{
  "Create_ticket_": "Crear un ticket",
  "Choose_your_question_": "Elija el tema de la pregunta",
  "Question_1_": "Recompensas de afiliados",
  "Question_2_": "Pagos",
  "Question_3_": "Lo otro",
  "Enter_question_title_": "Ingrese el título de la pregunta",
  "Enter_question_comment_": "Ingrese un comentario a la pregunta",
  "Choose_file_or_drag_here_": "Seleccione un archivo o arrástrelo aquí",
  "Supported_formats_": "Formatos admitidos: jpeg, gif, png, pdf. Tamaño máximo: 5 MB",
  "My_tickets_": "Mis tickets",
  "Open_ticket_": "Abrir un ticket",
  "Created_ticket_": "¡Ticket creado!",

  "FAQ_": "Preguntas frecuentes",
  "All_": "All",
  "Go_back_": "Volver atrás",
  "Popular_question1_": "¿Cómo convertirse en agente?",
  "Popular_answer1_": "Para convertirse en Agente, debe registrarse a través de un enlace de referencia en el sistema.\nagent.eclipse.club. Lea y comprenda detenidamente el Acuerdo de Agencia Eclipse.\nA continuación, introduzca sus datos personales, marque la casilla, de acuerdo con los términos de la empresa, aceptándolos.\n-Para una mayor cooperación necesita adquirir un Paquete de Cualificación para 12 meses,\ncon el que obtendrá un \"\"Negocio Llave en Mano\"\" con derecho a utilizar su Cuenta Personal y Sistema de\nRecompensas.\n-¡Felicidades! Puede llevar con orgullo el título de Agente Eclipse y empezar a trabajar.\n¡Aquí y Ahora!",
  "Popular_question2_": "¿Cuáles son las formas de retirar la Comisión de Agencia?",
  "Popular_answer2_": "Existen varios modelos de retirada.\n\n- Retirada instantánea a una tarjeta Visa o Mastercard de marca compartida emitida por el Banco asociado.\n-Transferencia a la cuenta corriente de la empresa, según las condiciones del Banco.\n\nDebe elegir un método adecuado.\nCuando el dinero llegue a su Cuenta Personal\npuede enviar una solicitud a los servicios financieros de Eclipse para retirar sus fondos.",
  "Popular_question3_": "¿Con qué frecuencia puedo retirar dinero de mi Cuenta Personal? ",
  "Popular_answer3_": "No hay restricciones para retirar dinero. Sólo hay un límite en el importe mínimo de retirada. El importe de la retirada debe ser a partir de 100 dólares estadounidenses",
  "Popular_question4_": "¿Cómo puede un agente obtener una tarjeta Visa o Mastercard de marca compartida para retirar sus comisiones?",
  "Popular_answer4_": "El agente debe someterse a una verificación remota en el banco especificado por nosotros utilizando el formulario KYC.\nTras la verificación, el banco enviará una tarjeta Visa o Mastercard personalizada por correo Fedex, DHL a la dirección especificada del Agente.\n\nEclipse abonará los honorarios del Agente en la tarjeta enviada",
  "Popular_question5_": "¿Qué comisiones se deducen al retirar dinero a la cuenta personal del Agente?",
  "Popular_answer5_": "La empresa Eclipse está registrada en el territorio de Armenia y opera dentro del marco legal de la República de Armenia.\n\nDe acuerdo con la legislación sobre el impuesto sobre la renta, la empresa Eclipse está obligada a retener al Agente, no residente en la República de Armenia que haya suscrito un acuerdo con la empresa Eclipse, el 20% (de una persona física, autónomo o empresario individual) de las comisiones pagadas.\n\nSi el Agente es una persona jurídica (empresa), en este caso no se retiene el 20% al Agente, sino que se paga el importe total y se transfieren los documentos de cierre.\n\nNo hay comisiones adicionales ocultas .\n\nEclipse, a petición del Agente, proporciona un documento en Inglés sobre la retención del impuesto sobre la renta en la cantidad de 20%.\n\nDe acuerdo con la ley firmada por la República de Armenia sobre doble imposición con muchos países, el impuesto sobre la renta pagado en el territorio de Armenia no se cobrará de nuevo en aquellos países con los que existe un acuerdo firmado.",
  "Popular_question6_": "Soy un Agente que ha llevado a un Cliente a comprar un paquete de cualificación con licencia de Global Hub Eclipse o ha llevado a una empresa a comprar un paquete de licencia de Global Hub Eclipse.\n¿Qué día después de que el Cliente haya pagado por el paquete de licencia o el Agente haya pagado por el paquete de cualificación con una licencia, veré los honorarios del Agente en mi cuenta en mi cuenta agent.eclipse.club?",
  "Popular_answer6_": "Sus honorarios de Agente se abonarán en su cuenta el 8º (octavo) día natural, después de pasar todos los controles de seguridad de la empresa y del Agente.\nUna de las principales razones del retraso de 7 días naturales es el estricto control de nuestro departamento de supervisión financiera, así como el departamento de seguridad de la empresa.\n\nSiempre actuamos en interés de la empresa y de nuestros socios - Agentes.",
  "Popular_question7_": "¿Cómo validar la cualificación anual de un Agente?",
  "Popular_answer7_": "Para confirmar la cualificación anual de un Agente, necesita comprar un paquete de cualificación que incluye una licencia, necesita pagar por dicho paquete durante 12 meses, ¡después tendrá acceso a la funcionalidad completa del gabinete personal del Agente durante un año!\nUna vez finalizado el periodo de activación, deberá renovar su cualificación anual adquiriendo un paquete de cualificación por un año.\n",

  "List_ticket_no_": "La lista de tickets está vacía....",

  "Details_": "Detalles",
  "Number_": "Número",
  "Subject_": "Tema",
  "Submitted_": "Enviado",
  "Last_update_": "Última actualización",
  "Files_": "Archivos",
  "Write_response_": "Escriba su respuesta"
}
