{
  "Create_ticket_": "Ticket erstellen",
  "Choose_your_question_": "Wählen Sie das Thema Ihrer Frage",
  "Question_1_": "Partnervergütung",
  "Question_2_": "Zahlungen",
  "Question_3_": "Andere",
  "Enter_question_title_": "Geben Sie den Fragentitel ein",
  "Enter_question_comment_": "Geben Sie einen Kommentar zur Frage ein",
  "Choose_file_or_drag_here_": "Wählen Sie eine Datei aus oder ziehen Sie sie hierher",
  "Supported_formats_": "Unterstützte Formate: jpeg, gif, png, pdf. Maximale Größe: 5 MB",
  "My_tickets_": "Meine Tickets",
  "Open_ticket_": "Ticket öffnen",
  "Created_ticket_": "Ticket erstellt!",

  "FAQ_": "Häufig gestellte Fragen",
  "All_": "Alles",
  "Go_back_": "Zurückgehen",
  "Popular_question1_": "Wie werde ich Agent?",
  "Popular_answer1_": "Um ein Agent zu werden, müssen Sie sich über einen Empfehlungslink im System registrieren.\n  agent.eclipse.club. Bitte lesen und verstehen Sie die Eclipse Agenturvereinbarung sorgfältig.\n  Geben Sie dann Ihre persönlichen Daten ein, markieren Sie das Kästchen und akzeptieren Sie die Bedingungen des Unternehmens.\n  -Für die weitere Zusammenarbeit müssen Sie ein Qualifizierungs Paket für 12 Monate erwerben,\n  mit dem Sie ein \"\"schlüsselfertiges Geschäft\"\" erhalten, mit dem Recht, Ihr persönliches Konto und System\n  Belohnungen.\n  -Glückwunsch! Sie können mit Stolz den Titel Eclipse Agent tragen und anfangen zu arbeiten.\n  Hier und jetzt!",
  "Popular_question2_": "Welche Möglichkeiten gibt es, sich die Agenturgebühr auszahlen zu lassen?",
  "Popular_answer2_": "Es gibt mehrere Auszahlungsmodelle.\n\n  - Sofortige Auszahlung auf eine von der Partnerbank ausgestellte Co-Branded Visa oder Mastercard Karte.\n  -Überweisung auf das Girokonto des Unternehmens, gemäß den Bedingungen der Bank.\n\n  Sie müssen eine geeignete Methode wählen.\n  Wenn das Geld auf Ihrem persönlichen Konto eingeht,\n  können Sie einen Antrag auf Abhebung Ihres Geldes an die Finanzabteilung von Eclipse senden.",
  "Popular_question3_": "Wie oft kann ich Geld von meinem persönlichen Konto abheben?",
  "Popular_answer3_": "Es gibt keine Einschränkungen für Abhebungen. Es gibt lediglich ein Limit für den Mindest Abhebungsbetrag. Der Abhebungsbetrag muss mindestens $100 US betragen.",
  "Popular_question4_": "Wie kann ein Vertreter eine Co-Branded Visa- oder Mastercard-Karte erhalten, mit der er seine Provisionen abheben kann?",
  "Popular_answer4_": "Der Vertreter muss sich einer Fernüberprüfung bei der von uns angegebenen Bank unter Verwendung des KYC-Formulars unterziehen.\n  Nach der Überprüfung wird die Bank eine personalisierte Visa- oder Mastercard per Fedex oder DHL an die angegebene Adresse des Vertreters senden.\n\n  Eclipse wird die Vertretergebühren auf die Ihnen zugesandte Karte gutschreiben.",
  "Popular_question5_": "Welche Provisionen werden abgezogen, wenn Geld auf das persönliche Konto des Vertreters überwiesen wird?",
  "Popular_answer5_": "Das Unternehmen Eclipse ist im Hoheitsgebiet von Armenien registriert und arbeitet innerhalb des rechtlichen Rahmens der Republik Armenien.\n\n  Gemäß der Einkommensteuer Gesetzgebung ist die Eclipse Gesellschaft verpflichtet, von dem Agenten, der nicht in der Republik Armenien ansässig ist und einen Vertrag mit der Eclipse Gesellschaft abgeschlossen hat, 20 % der gezahlten Provisionen einzubehalten (von einer natürlichen Person, einem Selbstständigen oder einem Einzelunternehmer).\n\n  Wenn der Vermittler eine juristische Person (Unternehmen) ist, dann werden in diesem Fall 20% nicht vom Vermittler einbehalten, sondern der gesamte Betrag wird bezahlt und die Abschlussdokumente werden übertragen.\n\n  Es gibt keine zusätzlichen versteckten Gebühren.\n\n  Eclipse stellt auf Anfrage des Agenten ein Dokument in englischer Sprache über die Einbehaltung der Einkommenssteuer in Höhe von 20% zur Verfügung.\n\n  Gemäß dem von der Republik Armenien unterzeichneten Gesetz über die Doppelbesteuerung mit vielen Ländern wird die auf dem Gebiet Armeniens gezahlte Einkommenssteuer in den Ländern, mit denen ein unterzeichnetes Abkommen besteht, nicht erneut erhoben.",
  "Popular_question6_": "Ich bin ein Agent, der einen Kunden dazu gebracht hat, ein Global Hub Eclipse Lizenzqualifikationspaket zu kaufen oder ein Unternehmen dazu gebracht hat, ein Global Hub Eclipse Lizenzpaket zu kaufen.\nAn welchem Tag, nachdem der Kunde für das Lizenzpaket oder der Agent für das Qualifikationspaket mit einer Lizenz bezahlt hat, sehe ich die Gebühr des Agenten auf meinem Konto in meinem agent.eclipse.club-Konto?",
  "Popular_answer6_": "Ihre Agenturgebühr wird Ihrem Konto am 8. (achten) Kalendertag gutgeschrieben, nachdem alle Sicherheitskontrollen des Unternehmens und des Agenten bestanden wurden.\nEiner der Hauptgründe für die Verzögerung von 7 Kalendertagen ist die strenge Kontrolle durch unsere Finanzüberwachungsabteilung sowie die Sicherheitsabteilung des Unternehmens.\n\nWir handeln immer im Interesse des Unternehmens und unserer Partner - der Agenten.",
  "Popular_question7_": "Wie kann ich Bestätigung der jährlichen Qualifikation des Agenten machen?",
  "Popular_answer7_": "Um die jährlichen Qualifikationen des Agenten zu bestätigen, Sie sollen ein qualifizierendes Paket kaufen, das eine Lizenz beinhaltet. Sie sollen für ein solches Paket für 12 Monate bezahlen, danach haben Sie Zugriff auf alle Funktionen des persönlichen Kontos des Agenten. Nach Ablauf des Aktivierungszeitraums, Sie müssen Ihre jährliche Qualifikation erneut bestätigen durch den Kauf eines qualifizierendes Paket.",

  "List_ticket_no_": "Die Liste der Tickets ist leer.",

  "Details_": "Details",
  "Number_": "Nummer",
  "Subject_": "Thema",
  "Submitted_": "Gesendet",
  "Last_update_": "Letzte Aktualisierung",
  "Files_": "Dateien",
  "Write_response_": "Schreiben Sie Ihre Antwort"
}
