{
  "Create_ticket_": "Créer un ticket",
  "Choose_your_question_": "Choisissez le sujet de la question",
  "Question_1_": "Récompense Partenaire",
  "Question_2_": "Paiements",
  "Question_3_": "Autre chose",
  "Enter_question_title_": "Entrez le titre de la question",
  "Enter_question_comment_": "Entrez un commentaire à la question",
  "Choose_file_or_drag_here_": "Sélectionnez un fichier ou faites-le glisser ici",
  "Supported_formats_": "Formats pris en charge : jpeg, gif, png, pdf. Taille maximale : 5 Mo",
  "My_tickets_": "Mes tickets",
  "Open_ticket_": "Mes tickets",
  "Created_ticket_": "Billet créé !",

  "FAQ_": "Foire aux questions",
  "All_": "Pour toujours",
  "Go_back_": "Revenir en arrière",
  "Popular_question1_": "Comment devenir Agent ?",
  "Popular_answer1_": "Pour devenir agent, vous devez vous inscrire par le biais d'un lien de référence dans le système. \nagent.eclipse.club. Veuillez lire attentivement et comprendre le contrat d'agence Eclipse.\nEnsuite, entrez vos données personnelles, cochez la case, en acceptant les conditions de la société, en les acceptant.\n\nPour poursuivre la coopération, vous devez acheter un paquet de qualification pour 12 mois, avec lequel vous obtenez une \"\"entreprise clé en main\"\" avec le droit d'utiliser votre compte personnel et les récompenses du système.\nRécompenses.\n-Félicitations ! Vous pouvez porter fièrement le titre d'agent Eclipse et commencer à travailler. \nIci et maintenant !",
  "Popular_question2_": "Quels sont les moyens de retirer les frais d'agence ?",
  "Popular_answer2_": "Il existe plusieurs modèles de retrait.\n\n- Retrait instantané sur une carte Visa ou Mastercard co-marquée émise par la banque partenaire.\n-Virement sur le compte courant de l'entreprise, conformément aux conditions générales de la banque.\n\nVous devez choisir une méthode appropriée.\nLorsque l'argent arrive sur votre compte personnel,\nvous pouvez envoyer une demande aux services financiers d'Eclipse pour retirer vos fonds.",
  "Popular_question3_": "à quelle fréquence puis-je retirer de l'argent de mon compte personnel ?",
  "Popular_answer3_": "Il n'y a aucune restriction sur les retraits. Seule la limite du montant minimum de retrait est imposée. Le montant du retrait doit être supérieur à 100 dollars américains.",
  "Popular_question4_": "Comment un agent peut-il obtenir une carte Visa ou Mastercard co-brandée pour retirer des commissions d'agent ?",
  "Popular_answer4_": "L'agent doit se soumettre à une vérification à distance dans la banque que nous avons indiquée en utilisant le formulaire KYC.\nAprès vérification, la banque enverra une carte Visa ou Mastercard personnalisée par Fedex ou DHL à l'adresse spécifiée de l'agent.\n\nEclipse créditera les commissions de l'agent sur la carte qui vous a été envoyée.",
  "Popular_question5_": "Quelles sont les commissions déduites lors du retrait d'argent sur le compte personnel de l'agent ?",
  "Popular_answer5_": "La société Eclipse est enregistrée sur le territoire de l'Arménie et opère dans le cadre juridique de la République d'Arménie.\n\nConformément à la législation relative à l'impôt sur le revenu, la société Eclipse est tenue de retenir auprès de l'agent, un non-résident de la République d'Arménie qui a conclu un accord avec la société Eclipse, 20 % (d'une personne physique, d'un travailleur indépendant ou d'un entrepreneur individuel) des commissions payées.\n\nSi l'agent est une personne morale (société), dans ce cas, les 20 % ne sont pas retenus de l'agent, mais le montant total est payé et les documents de clôture sont transférés.\n\nIl n'y a pas de frais cachés supplémentaires.\n\nEclipse, à la demande du mandataire, fournit un document en anglais concernant la retenue de l'impôt sur le revenu d'un montant de 20 %.\n\nConformément à la loi signée par la République d'Arménie sur la double imposition avec de nombreux pays, l'impôt sur le revenu payé sur le territoire de l'Arménie ne sera pas facturé à nouveau dans les pays avec lesquels un accord a été signé.",
  "Popular_question6_": "Je suis un agent qui a convaincu un client d'acheter un package de qualification de licence Global Hub Eclipse ou qui a convaincu une entreprise d'acheter un package de licence Global Hub Eclipse.\nQuel jour après que le client a payé pour le pack de licences ou que l'agent a payé pour le pack de qualification avec une licence, est-ce que je vois les frais de l'agent sur mon compte dans mon compte agent.eclipse.club ?",
  "Popular_answer6_": "Vos frais d'agence sont crédités sur votre compte le 8e (huitième) jour calendaire, après que tous les contrôles de sécurité de l'entreprise et de l'agent ont été passés.\nL'une des principales raisons de ce délai de 7 jours civils est le contrôle strict effectué par notre service de surveillance financière ainsi que par le service de sécurité de l'entreprise.\n\nNous agissons toujours dans l'intérêt de l'entreprise et de nos partenaires - les agents.",
  "Popular_question7_": "Comment confirmer la qualification annuelle de l'agent ?\n",
  "Popular_answer7_": "Pour confirmer la qualification annuelle de l'agent, vous devez acheter un paquet de qualification, qui comprend une licence. Vous devez payer pour un tel paquet pendant 12 mois, après quoi vous aurez accès à toutes les fonctionnalités de l'armoire personnelle de l'agent pendant un an !\nAprès la fin de la période d'activation, vous devez renouveler votre qualification annuelle en achetant un paquet de qualification pour un an.\n",
  "List_ticket_no_": "La liste des tickets est vide....",

  "Details_": "Détails",
  "Number_": "Numéro",
  "Subject_": "Sujet",
  "Submitted_": "Envoyé",
  "Last_update_": "Dernière mise à jour",
  "Files_": "Fichiers",
  "Write_response_": "Écrivez votre réponse"
}
