{
  "Create_ticket_": "Create a ticket",
  "Choose_your_question_": "Choose the topic of your question",
  "Question_1_": "Partner Reward",
  "Question_2_": "Payments",
  "Question_3_": "Other",
  "Enter_question_title_": "Enter the question title",
  "Enter_question_comment_": "Enter a comment for the question",
  "Choose_file_or_drag_here_": "Choose a file or drag it here",
  "Supported_formats_": "Supported formats: jpeg, gif, png, pdf. Maximum size: 5 MB",
  "My_tickets_": "My tickets",
  "Open_ticket_": "Open ticket",
  "Created_ticket_": "Ticket created!",

  "FAQ_": "Frequently Asked Questions (FAQ)",
  "All_": "All",
  "Go_back_": "Go back",
  "Popular_question1_": "How to become an Agent?",
  "Popular_answer1_": "In order to become an Agent, you need to register through a referral link in the system.\n  agent.eclipse.club. Please read and understand the Eclipse Agency Agreement carefully.\n  Then enter your personal data, check the box, agreeing to the company’s terms, accepting them.\n  -For further cooperation you need to purchase a Qualification Package for 12 months,\n  with which you get a \"\"Turnkey Business\"\" with the right to use your Personal Account and System\n  Rewards.\n  -Congratulations! You can proudly wear the title of Eclipse Agent and start working.\n  Here and Now!",
  "Popular_question2_": "What are the ways of withdrawing the Agency Fee?",
  "Popular_answer2_": "There are several withdrawal models.\n\n  - Instant withdrawal to a co-branded Visa or Mastercard card issued by the Partner Bank.\n  -Transfer to the company's current account, according to the Bank's terms and conditions.\n\n  You need to choose a suitable method.\n  When the money arrives in your Personal Account,\n  you can send a request to Eclipse's financial services to withdraw your funds",
  "Popular_question3_": "How often can I withdraw money from my Personal Account? ",
  "Popular_answer3_": "There are no restrictions on withdrawals. There is a limit only on the minimum withdrawal amount. The withdrawal amount must be from $100 US",
  "Popular_question4_": "How can an Agent get a co-branded Visa, Mastercard card to withdraw Agent commissions?",
  "Popular_answer4_": "The agent needs to undergo remote verification in the bank specified by us using the KYC form.\n  After verification, the Bank will send a personalized Visa or Mastercard by Fedex, DHL mail to the specified address of the Agent.\n\n  Eclipse will credit Agent Fees to the card sent to you",
  "Popular_question5_": "What commissions are deducted when withdrawing money to the Agent’s personal account?",
  "Popular_answer5_": "The Eclipse company is registered in the territory of Armenia and operates within the legal framework of the Republic of Armenia.\n\n  According to the income tax legislation, the Eclipse Company is obliged to withhold from the Agent, a non-resident of the Republic of Armenia who has entered into an agreement with the Eclipse Company, 20% (from a Physical Person, Self-Employed or Individual Entrepreneur) from paid commissions.\n\n  If the Agent is a legal entity (company), then in this case 20% is not withheld from the Agent, but the entire amount is paid and the closing documents are transferred.\n\n  There are no additional hidden fees .\n\n  Eclipse, upon request of the Agent, provides a document in English regarding the withholding of income tax in the amount of 20%\n\n  According to the law signed by the Republic of Armenia on double taxation with many countries, income tax paid on the territory of Armenia will not be charged again in those countries with which there is a signed agreement.",
  "Popular_question6_": "I am an Agent who has brought a Client to purchase a qualification package with a Global Hub Eclipse license, or I have brought a company to purchase a Global Hub Eclipse license package.\nOn what day after the Customer has paid for the license package or the Agent has paid for the qualification license package, will I see the Agent Fee in my account in my agent.eclipse.club account?",
  "Popular_answer6_": "Your Agent Fee will be credited to your account on the 8th (eighth) calendar day, after passing all security checks of the company and the Agent.\nOne of the main reasons for the delay of 7 calendar days is the strict control of our financial monitoring department as well as the security department of the company.\n\nWe always act in the interests of the company and our partners - Agents.",
  "Popular_question7_": "How to confirm Agent’s annual qualification? ",
  "Popular_answer7_": "To confirm the Agent’s annual qualification, you shall purchase a qualification package with one license. You shall pay for 12 months, then you will have access to the full functions of Agent’s personal cabinet. After the activation period is expired, you shall reconfirm the annual qualification.\n",

  "List_ticket_no_": "The ticket list is empty.",

  "Details_": "Details",
  "Number_": "Ticket Number",
  "Subject_": "Subject",
  "Submitted_": "Submitted",
  "Last_update_": "Last Update",
  "Files_": "Files",
  "Write_response_": "Write your response"
}
