export const data = [
  {
    question: 'Как оплатить? Можно ли получить закрывающие документы?',
    answer: '12322',
  },
  {
    question: 'Можно устоновить на внутренний контур клиента?',
    answer: '12333',
  },
  {
    question: 'Для каких платформ существует приложение?',
    answer: '12233',
  },
  {
    question: 'Какие требования браузера для работы веб - клиента?',
    answer: '12443',
  },
  {
    question: 'Где храняться данные пользователя в Saas версии?',
    answer: '123123',
  },
  {
    question: 'Каким образом обеспечиваеться безопасность данных?',
    answer: '12123533',
  },
];
