{
  "Create_ticket_": "Criar um ticket",
  "Choose_your_question_": "Escolha o tema da pergunta",
  "Question_1_": "Remuneração do parceiro",
  "Question_2_": "Pagamentos",
  "Question_3_": "Outros",
  "Enter_question_title_": "Digite o título da pergunta",
  "Enter_question_comment_": "Digite um comentário para a pergunta",
  "Choose_file_or_drag_here_": "Selecione um arquivo ou arraste-o aqui",
  "Supported_formats_": "Formatos suportados: jpeg, gif, png, pdf. Tamanho máximo: 5 MB",
  "My_tickets_": "Meus tickets",
  "Open_ticket_": "Abrir um ticket",
  "Created_ticket_": "Bilhete criado!",

  "FAQ_": "Perguntas frequentes",
  "All_": "All",
  "Go_back_": "Voltar",
  "Popular_question1_": "Como se tornar um agente?",
  "Popular_answer1_": "Para se tornar um Agente, você deve se cadastrar através de um link de indicação no sistema.\n  agente.eclipse.club. Por favor, leia e compreenda o Contrato de Agência Eclipse com atenção.\n  A seguir, insira seus dados pessoais, marque a caixa, concorde com os termos da empresa, aceitando-os.\n  -Para maior cooperação, você precisa adquirir um Pacote de Qualificação de 12 meses,\n  com o qual obterá um \"\"Negócio Chave na Mão\"\" com direito de utilização da sua Conta Pessoal e Sistema de Pagamento\n  Recompensas.\n  -Parabéns! Você pode usar com orgulho o título de Agente Eclipse e começar a trabalhar.\n  Aqui e agora!",
  "Popular_question2_": "Quais são as formas de retirada da Comissão da Agência?",
  "Popular_answer2_": "Existem vários modelos de saque.\n\n  - Retirada instantânea para um cartão Visa ou Mastercard emitido pelo Banco Parceiro.\n  -Transferência para conta corrente da empresa, conforme condições do Banco.\n\n  Você deve escolher um método adequado.\n  Quando o dinheiro chega à sua conta pessoal\n  Você pode enviar uma solicitação à Eclipse Financial Services para retirar seus fundos.",
  "Popular_question3_": "Com que frequência posso sacar dinheiro da minha conta pessoal?",
  "Popular_answer3_": "Não há restrições para sacar dinheiro. Existe apenas um limite para o valor mínimo de retirada. O valor do saque deve ser de 100 dólares americanos",
  "Popular_question4_": "Como um agente pode obter um Visa ou Mastercard co-branded para sacar suas comissões?",
  "Popular_answer4_": "O agente deve passar por verificação remota no banco por nós indicado através do formulário KYC.\n  Após a verificação, o banco enviará um cartão Visa ou Mastercard personalizado por correio Fedex, DHL para o endereço especificado do Agente.\n\n  A Eclipse pagará as taxas do Agente para o cartão enviado",
  "Popular_question5_": "Que comissões são deduzidas no levantamento de dinheiro para a conta pessoal do Agente?",
  "Popular_answer5_": "A empresa Eclipse está registada no território da Arménia e opera dentro do quadro jurídico da República da Arménia.\n\n  De acordo com a legislação sobre imposto de renda, a empresa Eclipse é obrigada a reter ao Agente, um não residente da República da Armênia que tenha celebrado um acordo com a empresa Eclipse, 20% (de uma pessoa física, autônoma). empregado ou empresário individual) das comissões pagas.\n\n  Se o Agente for pessoa jurídica (empresa), neste caso não são retidos 20% do Agente, mas sim o valor integral é pago e os documentos de fechamento são transferidos.\n\n  Não há taxas ocultas adicionais.\n\n  A Eclipse, a pedido do Agente, fornece documento em inglês sobre retenção de imposto de renda no valor de 20%.\n\n  De acordo com a lei assinada pela República da Arménia sobre a dupla tributação com muitos países, o imposto sobre o rendimento pago no território da Arménia não será cobrado novamente nos países com os quais existe um acordo assinado.",
  "Popular_question6_": "Sou um Agente que trouxe um Cliente para comprar um pacote de qualificação de licença do Global Hub Eclipse ou trouxe uma empresa para comprar um pacote de licença do Global Hub Eclipse.\nEm que dia, após o Cliente ter pago o pacote de licenças ou o Agente ter pago o pacote de qualificação com uma licença, verei a taxa do Agente na minha conta em agent.eclipse.club?",
  "Popular_answer6_": "A sua Taxa de Agência será creditada na sua conta no 8º (oitavo) dia de calendário, depois de passar por todas as verificações de segurança da empresa e do Agente.\nUma das principais razões para o atraso de 7 dias de calendário é o controlo rigoroso do nosso departamento de monitorização financeira, bem como do departamento de segurança da empresa.\n\nActuamos sempre no interesse da empresa e dos nossos parceiros - Agentes.",
  "Popular_question7_": "Como confirmar a qualificação anual do Agente?",
  "Popular_answer7_": "Para confirmar a qualificação anual do Agente, é necessário comprar um pacote de qualificação, que inclui uma licença, é necessário pagar esse pacote durante 12 meses, após o que terá acesso a todas as funcionalidades do gabinete pessoal do Agente durante um ano!\nApós o fim do período de ativação, é necessário renovar a sua qualificação anual através da compra de um pacote de qualificação por um ano.\n",

  "List_ticket_no_": "A lista de tickets está vazia...",

  "Details_": "Detalhes",
  "Number_": "Número",
  "Subject_": "Assunto",
  "Submitted_": "Enviado",
  "Last_update_": "Última atualização",
  "Files_": "Arquivos",
  "Write_response_": "Escreva sua resposta"
}
